[
    {
      "id": "0001",
      "title": "Escapada a la Playa",
      "subtitle": "Relájate en las mejores playas del Caribe",
      "price": 799,
      "tags": ["Nature", "Travel", "Adventure"],
      "description": "Sumérgete en un paraíso tropical con nuestra escapada a las playas del Caribe. Relájate bajo el sol en arenas blancas, refréscate en aguas cristalinas y disfruta de una amplia variedad de deportes acuáticos. Nuestro resort todo incluido te ofrece una experiencia de lujo con gastronomía internacional, bares, piscinas y entretenimiento nocturno. ¡El destino perfecto para desconectar y recargar energías!",
      "photo": "https://media.gq.com.mx/photos/620e915c43f71a078a35533f/master/pass/playa.jpg",
      "hotel": true,
      "reviews": [
            {
                "name": "Ana López",
                "comment": "Las vacaciones más relajantes que he tenido. El resort era hermoso y la playa, simplemente paradisíaca. ¡El personal fue super amable y la comida deliciosa! Definitivamente volvería.",
                "date": "2022-01-01",
                "thumbnail": "https://www.dzoom.org.es/wp-content/uploads/2020/02/portada-foto-perfil-redes-sociales-consejos-810x540.jpg",
                "rating": 5
            },
            {
                "name": "Pedro Gómez",
                "comment": "El paquete todo incluido superó mis expectativas. Disfruté mucho de los deportes acuáticos y de la vida nocturna. ¡Es el lugar perfecto para desconectar y divertirse!",
                "date": "2022-01-01",
                "thumbnail": "https://www.dzoom.org.es/wp-content/uploads/2020/02/portada-foto-perfil-redes-sociales-consejos-810x540.jpg",
                "rating": 5
            },
            {
                "name": "Sofía Martínez",
                "comment": "La escapada a la playa fue una experiencia inolvidable. El agua cristalina y la arena blanca eran increíbles. ¡Recomiendo este paquete a todos los amantes del sol y el mar!",
                "date": "2022-01-01",
                "thumbnail": "https://www.dzoom.org.es/wp-content/uploads/2020/02/portada-foto-perfil-redes-sociales-consejos-810x540.jpg",
                "rating": 5
            }
        ]
    },
    {
      "id": "0002",
      "title": "Aventura en la Montaña",
      "subtitle": "Disfruta de la naturaleza y practica deportes extremos",
      "price": 599,
      "tags": ["Nature", "Travel", "Adventure"],
      "description": "Adrenalina y naturaleza se unen en nuestra aventura en la montaña. Explora senderos ocultos, desafía tus límites con escalada y rafting, y descubre la belleza de paisajes naturales impresionantes. Nuestro paquete incluye alojamiento en cabañas rústicas, guías expertos y todas las actividades necesarias para una experiencia inolvidable.",
      "photo": "https://www.andes-vertical.com/wp-content/uploads/2019/09/DSC_2111.jpg",
      "hotel": true,
      "reviews": [
            {
                "name": "Ana López",
                "comment": "Si buscas adrenalina y contacto con la naturaleza, ¡este es el paquete ideal! Las actividades eran muy divertidas y los guías súper profesionales. ¡Una aventura que nunca olvidaré!",
                "date": "2022-01-01",
                "thumbnail": "https://www.dzoom.org.es/wp-content/uploads/2020/02/portada-foto-perfil-redes-sociales-consejos-810x540.jpg",
                "rating": 5
            },
            {
                "name": "Pedro Gómez",
                "comment": "El paisaje de la montaña era impresionante. Disfruté mucho de las caminatas y de las vistas panorámicas. ¡Las cabañas eran muy acogedoras!",
                "date": "2022-01-01",
                "thumbnail": "https://www.dzoom.org.es/wp-content/uploads/2020/02/portada-foto-perfil-redes-sociales-consejos-810x540.jpg",
                "rating": 5
            },
            {
                "name": "Sofía Martínez",
                "comment": "La aventura en la montaña fue una experiencia única. Desafíe mis límites y conocí gente increíble. ¡Recomiendo este paquete a todos los amantes de la aventura!",
                "date": "2022-01-01",
                "thumbnail": "https://www.dzoom.org.es/wp-content/uploads/2020/02/portada-foto-perfil-redes-sociales-consejos-810x540.jpg",
                "rating": 5
            }
        ]
    },
    {
      "id": "0003",
      "title": "Tour Cultural por Europa",
      "subtitle": "Descubre las ciudades más emblemáticas del viejo continente",
      "price": 1499,
      "tags": ["Nature", "Travel", "Adventure"],
      "description": "Embárcate en un viaje inolvidable por las ciudades más emblemáticas de Europa. Descubre la rica historia y cultura de ciudades como Roma, París, Barcelona y Ámsterdam. Visita monumentos históricos, museos de renombre mundial y disfruta de la gastronomía local. Un recorrido diseñado para los amantes de la historia y la cultura.",
      "hotel": true,
      "photo": "https://unapausaagradable.es/wp-content/uploads/2020/08/por-que-roma-es-la-ciudad-eterna.jpg",
      "reviews": [
            {
                "name": "Ana López",
                "comment": "Un viaje inolvidable por las ciudades más hermosas de Europa. La guía turística era muy knowledgeable y nos mostró los lugares más emblemáticos. ¡Aprendí mucho sobre la historia y la cultura de cada ciudad!",
                "date": "2022-01-01",
                "thumbnail": "https://www.dzoom.org.es/wp-content/uploads/2020/02/portada-foto-perfil-redes-sociales-consejos-810x540.jpg",
                "rating": 5
            },
            {
                "name": "Pedro Gómez",
                "comment": "El tour cultural por Europa fue una experiencia enriquecedora. Visité monumentos impresionantes y probé la gastronomía local. ¡Recomiendo este paquete a todos los amantes de la historia y el arte!",
                "date": "2022-01-01",
                "thumbnail": "https://www.dzoom.org.es/wp-content/uploads/2020/02/portada-foto-perfil-redes-sociales-consejos-810x540.jpg",
                "rating": 5
            },
            {
                "name": "Sofía Martínez",
                "comment": "El viaje superó mis expectativas. Las ciudades eran más hermosas de lo que imaginaba. ¡Fue una experiencia única que repetiría sin dudarlo!",
                "date": "2022-01-01",
                "thumbnail": "https://www.dzoom.org.es/wp-content/uploads/2020/02/portada-foto-perfil-redes-sociales-consejos-810x540.jpg",
                "rating": 5
            }
        ]
    },
    {
      "id": "0004",
      "title": "Safari en África",
      "subtitle": "Vive la experiencia de ver animales salvajes en su hábitat natural",
      "price": 1999,
      "tags": ["Nature", "Travel", "Adventure"],
      "description": "Vive una experiencia única en la vida con nuestro safari en África. Observa de cerca a los animales salvajes en su hábitat natural, como leones, elefantes, jirafas y cebras. Disfruta de la emoción de un safari en jeep y deléitate con la belleza de la sabana africana. Un viaje diseñado para los amantes de la naturaleza y la aventura.",
      "photo": "https://www.zicasso.com/static/71806c3bd0cdfb731fdb39075fa86f8c/304cc/71806c3bd0cdfb731fdb39075fa86f8c.jpg",
      "hotel": true,
      "reviews": [
            {
                "name": "Ana López",
                "comment": "Ver a los animales salvajes en su hábitat natural fue una experiencia increíble. El guía era muy apasionado y nos enseñó mucho sobre la fauna africana. ¡Un sueño hecho realidad!",
                "date": "2022-01-01",
                "thumbnail": "https://www.dzoom.org.es/wp-content/uploads/2020/02/portada-foto-perfil-redes-sociales-consejos-810x540.jpg",
                "rating": 5
            },
            {
                "name": "Pedro Gómez",
                "comment": "El safari en África fue una aventura inolvidable. Disfruté de cada momento, desde los safaris en jeep hasta las noches bajo las estrellas. ¡Recomiendo este paquete a todos los amantes de la naturaleza!",
                "date": "2022-01-01",
                "thumbnail": "https://www.dzoom.org.es/wp-content/uploads/2020/02/portada-foto-perfil-redes-sociales-consejos-810x540.jpg",
                "rating": 5
            },
            {
                "name": "Sofía Martínez",
                "comment": "La sabana africana es impresionante. Ver a los leones, elefantes y jirafas tan cerca fue una experiencia única. ¡Un viaje que nunca olvidaré!",
                "date": "2022-01-01",
                "thumbnail": "https://www.dzoom.org.es/wp-content/uploads/2020/02/portada-foto-perfil-redes-sociales-consejos-810x540.jpg",
                "rating": 5
            }
        ]
    },
    {
      "id": "0005",
      "title": "Crucero por el Caribe",
      "subtitle": "Navega por las aguas turquesas del Caribe",
      "price": 1299,
      "tags": ["Nature", "Travel", "Adventure"],
      "description": "Navega por las aguas cristalinas del Caribe en un lujoso crucero. Relájate en la piscina, disfruta de espectáculos en vivo, prueba la exquisita gastronomía a bordo y visita islas paradisíacas. Un viaje ideal para desconectar y disfrutar de unas vacaciones inolvidables.",
      "photo": "https://www.hinds.es/wp-content/uploads/2023/04/11-ventajas-de-crucero-con-cargo-adicional-que-valen-cada.jpg",
      "hotel": true,
      "reviews": [
            {
                "name": "Ana López",
                "comment": "El crucero por el Caribe fue simplemente perfecto. Disfruté de la comodidad del barco, de las playas paradisíacas y de la deliciosa comida. ¡Un viaje de ensueño!",
                "date": "2022-01-01",
                "thumbnail": "https://www.dzoom.org.es/wp-content/uploads/2020/02/portada-foto-perfil-redes-sociales-consejos-810x540.jpg",
                "rating": 5
            },
            {
                "name": "Pedro Gómez",
                "comment": "El crucero superó mis expectativas. Los espectáculos a bordo eran increíbles y las excursiones a las islas muy divertidas. ¡Recomiendo este paquete a todos los que quieran relajarse y disfrutar del mar!",
                "date": "2022-01-01",
                "thumbnail": "https://www.dzoom.org.es/wp-content/uploads/2020/02/portada-foto-perfil-redes-sociales-consejos-810x540.jpg",
                "rating": 5
            },
            {
                "name": "Sofía Martínez",
                "comment": "El crucero por el Caribe fue una experiencia inolvidable. El personal era muy atento y las instalaciones del barco eran excelentes. ¡Volvería a repetirlo sin dudarlo!",
                "date": "2022-01-01",
                "thumbnail": "https://www.dzoom.org.es/wp-content/uploads/2020/02/portada-foto-perfil-redes-sociales-consejos-810x540.jpg",
                "rating": 5
            }
        ]
    }
  ]
  